{
    "type": "ฟิสิกส์",
    "name":"Complete Physics มัธยมปลาย สรุปเข้ม เน้นข้อสอบ",
    "description":"หนังสือเล่มนี้เป็นหนังสือฟิสิกส์ ม.ปลาย อีกหนึ่งเล่มที่อยากให้ทุกคนรู้จัก เพราะเป็นหนังสือที่ใช้เนื้อหาอ้างอิงตรงตามหลักสูตรแกนกลาง 
                   จึงมั่นใจในความถูกต้องได้ ที่สำคัญคือการนำเสนอผ่านการพิมพ์สีทั้งเล่มยังช่วยให้ผู้อ่านรู้สึกสนุกมากขึ้น แม้รายละเอียดของแต่ละบทค่อนข้างเยอะก็ตาม 
                   อีกทั้งการเกลาเนื้อหาในรูปแบบสรุปให้กระชับ จะทำให้ผู้อ่านจดจำรายละเอียดส่วนจำเป็นแม่นยำกว่าเดิม
                   ระดับความยากเป็นแบบรวมตั้งแต่ ม.4 จนถึงสนามสอบระดับประเทศหรือสอบเข้ามหาวิทยาลัยชั้นนำ 
                   และนอกจากเนื้อหาส่วนสรุปที่มีให้อ่านช่วงต้นเล่มสำหรับคนพื้นฐานน้อยหรือคนที่อยากทบทวนความจำ 
                   ในเล่มยังมีแนวข้อสอบอีก 400 ข้อ ให้ผู้อ่านฝึกฝนให้คุ้นชินก่อนลงสนาม ไม่ต้องกังวลหากยังไม่แม่นวิธีคิดเพราะเฉลยมีอธิบายแบบละเอียด 
                   อีกทั้งนักเขียนยังรวมสูตรลัด แนววิธีคิดต่าง ๆ มาประยุกต์ในเล่มเป็นตัวอย่างด้วย",
    "imgurl":"https://api.chulabook.com/images/pid-162782.jpg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"695฿"
}, 
{
    "type": "ฟิสิกส์",
    "name":"จบกันที! ฟิสิกส์",
    "description":"หนังสือเล่มนี้ถูกเขียนภายใต้คอนเซ็ปเดียวกับชื่อหนังสือก็คือต้องการให้ผู้อ่านได้ความรู้ครบด้านวิชาฟิสิกส์ 
                   จบภายในเล่มเดียวไม่ต้องหาหนังสือเล่มใหม่เพิ่ม โดยทางผู้เขียนได้รวบรวมเนื้อหาวิชาฟิสิกส์ทั้งหมดที่ผู้อ่านควรรู้เอาไว้ภายในเล่ม
                   จนเนื้อหามีความละเอียดเทียบเท่าตำรา 1500 หน้า อัดแน่นทุกเรื่องที่ออกสอบ ใช้เตรียมได้ทุกสนาม หรือจะใช้เพื่อเริ่มต้นสร้างพื้นฐานก็ได้ 
                   แถมมีแบบฝึกหัดให้ทำทบทวนด้วย ซึ่งความพิเศษของหนังสือฟิสิกส์เล่มนี้นอกจากจะครบในเนื้อหาวิชาฟิสิกส์และมีสูตรการคิด หลักการอธิบายแล้ว 
                   หนังสือเล่มนี้ยังเป็นเหมือนครูที่คอยชี้แนะผู้อ่าน เพราะมีหัวข้ออธิบายถึงเทคนิคการอ่านหนังสือ 
                   ที่เขียนขึ้นจากประสบการณ์จริงจากนักเรียนชั้นนำมาอธิบายให้ผู้อ่านศึกษาเผื่อนำไปประยุกต์ใช้ตามไม่ให้ตกหล่นก่อนเตรียมตัวสอบ 
                   คลายความกังวลว่ากลัวอ่านเนื้อหาไม่ครบ",
    "imgurl":"https://api.chulabook.com/images/pid-26955.jpg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"290฿"
},
{
    "type": "ฟิสิกส์",
    "name":"แนวข้อสอบฟิสิกส์ 9 วิชาสามัญ (กสพท.)",
    "description":"สำหรับหนังสือฟิสิกส์ ม.ปลาย เล่มนี้ อาจเป็นหนังสือที่เหมาะกับคนที่มีพื้นฐานแน่นมาในระดับหนึ่งแล้วเพราะรูปแบบหนังสือเป็นแนวข้อสอบโดยเฉพาะ 
                   ใช้สำหรับอ่านเพื่อทบทวน หรือเพื่อใช้ทดสอบความรู้ในรายวิชาฟิสิกส์ด้วยตัวเองก่อนลงสนามจริง ซึ่งระดับความยากของแนวข้อสอบจะค่อนข้างใกล้เคียงกับในสนามสอบ
                   เพราะอิงจากการสอบฟิสิกส์ 9 วิชาสามัญโดยเฉพาะ มีเฉลยครบทุกข้อให้ผู้ทำแบบทดสอบตรวจทบทวน โดยแนวข้อสอบภายในเล่มจะถูกแบ่งออกเป็น 6 ชุด 
                   สามารถเลือกทำชุดไหนก่อนก็ได้ แต่ความพิเศษของเล่มนี้คือการออกแบบข้อสอบให้เป็นแบบคู่ขนานกัน ซึ่งข้อสอบเลขคี่ใช้สำหรับให้ผู้อ่านทำแบบทดสอบ
                   พร้อมกับเปิดหนังสือทบทวนไปด้วยได้ ขณะที่เลขคู่ใช้ทำข้อสอบแบบเสมือนจริง มีข้อแนะนำคือควรจับเวลาในการทำข้อสอบด้วยเพื่อความสมจริง 
                   จะช่วยเพิ่มประสบการณ์ในการทำโจทย์ได้ดียิ่งขึ้นทีเดียว",
    "imgurl":"https://api.chulabook.com/images/pid-19463.jpg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"175฿"
},
{
    "type": "ชีววิทยา",
    "name":"Biology",
    "description":"สรุปสาระสำคัญทั้งความรู้พื้นฐานและเนื้อหาที่ใช้สำหรับในการต่อยอดทางด้านชีววิทยา เหมาะสำหรับนักเรียนในระดับมัธยมศึกษา 
                   และนักเรียนที่เตรียมตัวสอบแข่งขันในระดับต่างๆ อาทิ สอวน. ชีวิทยารอบแรก หรือ การสอบคัดเลือกเพื่อศึกษาต่อในระดับมหาวิทยาลัย 
                   โดยเฉพาะอย่างยิ่ง ในสาขาชีววิทยาโดยตรง หรือในสาขาวิทยาศาสตร์สาธารณสุขกลุ่มต่างๆ นอกจากนี้ 
                   ยังเหมาะกับบุคคลทั่วไปที่มีความสนใจเพิ่มเติมทางด้านชีววิทยาอีกด้วย",
    "imgurl":"https://api.chulabook.com/images/pid-17486.jpg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"590฿"
},
{
    "type": "ชีววิทยา",
    "name":"Essential Biology",
    "description":"เป็นหนังสือที่มีการรวบรวมองค์ความรู้ทางด้านชีววิทยาเพื่อให้ผู้อ่านสามารถนำไปต่อยอดได้หลากหลาย อาทิ 
                   การนำไปใช้เป็นความรู้พื้นฐานในห้องเรียน การนำไปประยุกต์ใช้เข้าสนามสอบต่าง ๆ ไม่ว่าจะเป็น สอวน.หรือการสอบในมหาวิทยาลัย เป็นต้น 
                   แม้จะเป็นหนังสือตีพิมพ์แบบขาวดำที่ไม่ได้เด่นเรื่องการใช้ภาพแบบเล่มอื่น ๆ แต่เพราะการจัดวางเนื้อหาเป็นระบบจึงไม่ยากเพื่อทำความเข้าใจ 
                   โดยเนื้อหาของเล่มนี้จะเน้นไปที่กระบวนการทำงานของร่างกาย เซลล์ พลังงาน เมแทบอลิซึม ฯลฯ 
                   ดังนั้นแม้จะเป็นคนที่ไม่ได้เรียนสายวิทย์คณิตแต่ต้องการอ่านเพิ่มเติมคลังความรู้ทั่วไปก็สามารถทำได้ 
                   ที่สำคัญคือเนื้อหาบางส่วนมีการอ้างอิงงานจากต่างประเทศ ซึ่งทำให้สามารถเชื่อมั่นในมาตรฐานของเนื้อหาได้เป็นอย่างดี เทคนิคต่าง ๆ 
                   ที่ถูกถ่ายทอดเอาไว้ภายในเหมาะแก่การนำมาใช้จดจำโดยเฉพาะ มีข้อแนะนำคือเมื่ออ่าน ควรไฮไลท์เนื้อความสำคัญด้วยปากกาเน้นคำแบบสีเพื่อช่วยให้จำจุดสำคัญ
                   ได้แม่นยำขึ้น",
    "imgurl":"https://api.chulabook.com/images/pid-66627.jpeg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"290฿"
},
{
    "type": "ชีววิทยา",
    "name":"สรุปเข้ม + ข้อสอบ ชีววิทยา ม.ปลาย ฉบับสมบูรณ์",
    "description":"'สรุปเข้ม + ข้อสอบ ชีววิทยา ม.ปลาย ฉบับสมบูรณ์' เป็นหนังสือชีวะ ม.ปลาย ที่เรียกว่าครบเครื่องเรื่องเนื้อหาเพราะอัดแน่นไปด้วยเนื้อหาวิชาชีวะ ม.ปลาย 
                   ทั้งหมด 6 เทอมเอาไว้ในเล่มเดียว ดังนั้นสามารถอ่านเตรียมตัวเพื่อเข้าสอบได้ตั้งแต่ ม.4 หรือจะใช้เป็นหนังสือทบทวนก็ได้ และถึงแม้จะมีเนื้อหามากถึง 588 หน้า 
                   ทางผู้เขียนได้ออกแบบให้หนังสือเป็นพิมพ์สี่สีพร้อมภาพประกอบเพื่อลดความน่าเบื่อลง อีกทั้งยังไดอะแกรมเสริมคำอธิบายในหัวข้อต่าง ๆ ให้ชัดเจนขึ้นด้วย
                   โดยเนื้อหาหลักทั้งหมดของเล่มนี้เป็นการสรุปแบบเข้มข้น เน้นยกนำเอาความสำคัญของแต่ละหัวข้อเข้ามาอธิบายพร้อมภาพและไดอะแกรม 
                   และในท้ายบทจะมีแนวข้อสอบเสมือนเพื่อให้ผู้อ่านทบทวน และเตรียมตัวเพื่อนำมาใช้ในสนามสอบได้ทันเวลา 
                   นอกจากนี้ทางผู้เขียนยังใส่ใจสำหรับผู้อ่านที่อาจไม่เข้าใจเนื้อหาที่ซับซ้อนบางเรื่อง จึงออกแบบ VDO เสริมเพื่อให้ผู้อ่านได้เรียนรู้ผ่านการฟังและดูตัวอย่าง 
                   นับเป็นหนังสือชีวะ ม.ปลาย ที่เหมาะกับทุกสถานการณ์ไม่ว่าจะการเพิ่มเกรด เพิ่มความรู้ หรือเตรียมสอบ",
    "imgurl":"https://api.chulabook.com/images/pid-108742.jpg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"470฿"
},
{
    "type": "เคมี",
    "name":"CHEMISTRY สรุปเคมี มัธยมปลาย",
    "description":"'CHEMISTRY สรุปเคมี มัธยมปลาย' เป็นหนังสือเคมี ม.ปลาย จากติวเตอร์พอยท์หรือสถาบันทางด้านวิชาเคมีที่มีชื่อเสียง
                   และเนื่องจากเป็นหนังสือจากทางสถาบัน ดังนั้นการนำเสนอบทเรียนแต่ละบทจึงมีความเป็นระบบที่ช่วยจัดเรียงเนื้อหาเข้าใจง่ายขึ้น มีเทคนิคเฉพาะ 
                   ที่สำคัญคือเนื้อหาภายในกระชับแต่ลงลึกทุกรายละเอียดตั้งแต่พื้นฐาน ม.4 - 6 นอกจากจะช่วยเพิ่มคลังความรู้ที่นำไปประยุกต์ใช้ภายในห้องเรียนได้แล้ว 
                   ยังสามารถนำไปใช้ในสนามสอบจริงได้ เนื้อหาภายในของแต่ละบทจะมีแนวข้อสอบย่อย หากทำโจทย์ผิดก็สามารถทบทวนจากเฉลยที่บอกรายละเอียดคำตอบย้ำชัดเจน 
                   เพื่อทบทวนความรู้ให้แก่ผู้อ่าน มีตัวอย่างในแต่ละหัวข้อเป็นภาพสีเสริมคำอธิบายอย่างง่าย เหมาะแก่เป็นหนังสือเตรียมสอบได้ทุกสนาม 
                   แต่มีข้อแนะนำในการอ่านคือแม้จะเป็นสรุปแบบรวบรัด แต่หนังสือยังคงอัดแน่นไปด้วยเนื้อหาจำนวน 532 หน้า ดังนั้นหากต้องการใช้เพื่อเตรียมตัวสำหรับสอบ 
                   ควรเริ่มต้นอ่านล่วงหน้าอย่างน้อย 1 - 2 เดือน",
    "imgurl":"https://api.chulabook.com/images/pid-109404.jpg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"280฿"
},
{
    "type": "เคมี",
    "name":"SHORT NOTE เคมี พิชิตข้อสอบเต็ม 100% ภายใน 3 วัน",
    "description":"เป็นหนังสือที่มีรูปแบบคล้าย Short Note หรือการสรุปเนื้อหาวิชาเคมีที่สำคัญ โดยใช้หลักพื้นฐานในการเรียนวิชาเคมีก็คือการจดจำ การทำความเข้าใจ 
                   เข้ามาใช้แล้วต่อยอดทำให้ผู้อ่านเข้าใจได้ดียิ่งขึ้นด้วยเทคนิคการสรุปเนื้อหาอย่างมีชั้นเชิง ให้เข้ากับบริบทการสอนวิชาเคมีไม่ว่าจะเป็นเรื่อง ตารางธาตุ ที่จำเป็นต้องใช้การจำ 
                   เรื่องอะตอม กฎเคมี ฯลฯ ที่สำคัญคือมีหัวใจหลักของหนังสือคือต้องการให้ผู้อ่านเข้าใจวิชาเคมีมากกว่าเดิมในเวลา 3 วัน ดังนั้นเนื้อหาภายในจึงตัดทอนเนื้อหาส่วนที่ไม่จำเป็นออกทั้งหมด 
                   เพื่อจัดระเบียบทำให้ผู้อ่านจดจำเพียงสาระสำคัญในแต่ละรายหัวข้อ และถึงแม้จะเป็นการสรุปแบบรวบรัด แต่ทางผู้เขียนยังคงสร้างตารางเปรียบเทียบ เนื้อหาภาพสี 
                   ที่ช่วยอธิบายเนื้อหาที่ลงลึกให้ดูอ่านง่ายขึ้น เหมาะกับการทำความเข้าใจเพิ่มเติมนอกชั้นเรียน แม้เนื้อหาของวิชาเคมีจะมีจำนวนมาก 
                   มีข้อแนะนำในการอ่านคือหนังสือเล่มนี้ไม่มีแนวข้อสอบให้ทดลองทำ ดังนั้นคุณอาจต้องหาแนวข้อสอบเพิ่มเติมเพื่อทบทวนความรู้",
    "imgurl":"https://api.chulabook.com/images/pid-19254.jpg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"280฿"
},
{
    "type": "เคมี",
    "name":"สรุปเคมี มัธยมปลาย : Chemistry for High School Students",
    "description":"หนังสือเล่มนี้ประกอบไปด้วยเนื้อหาวิชาเคมีกว่า 13 บทเรียน มีมาตรฐานตามหลักสูตรแกนกลางที่ถูกต้องสามารถใช้อ่านเพื่อทบทวนก่อนเตรียมตัวสอบได้ทุกสนาม 
                   หรือจะใช้เป็นหนังสือเรียนเสริมนอกชั้นเรียน ที่ทางผู้เขียนจงใจทำให้กระชับและชัดเจนขึ้นผ่านการเรียบเรียงด้วยเทคนิคแบบเฉพาะ 
                   มีคำอธิบายและมอบเทคนิคการจำให้แก่ผู้อ่าน ที่สำคัญคือแนวข้อสอบทั้งหมด 500 ข้อที่ถูกคิดขึ้น จะช่วยทำให้ผู้อ่านทบทวนในระหว่างการทำได้ด้วยตัวเอง 
                   และสร้างคลังจัดเก็บที่เป็นระบบ แต่มีข้อแนะนำคือเพราะหนังสือเล่มนี้เป็นพิมพ์แบบขาวดำ จึงอาจทำให้มีความน่าอ่านน้อยกว่าหนังสือเคมี ม.ปลายบางเล่ม",
    "imgurl":"https://api.chulabook.com/images/pid-19254.jpg",
    "web":"https://www.chulabook.com/th/home",
    "location":"ร้านหนังสือศูนย์หนังสือจุฬาฯ อาคารวิทยกิตติ์ ซอย จุฬาลงกรณ์ 64 แขวงวังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330 หรือ ศูนย์หนังสือจุฬาทุกสาขา และซีเอ็ดบุ๊คเซ็นเตอร์ ทุกสาขา",
    "price":"280฿"
},

]
